// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "다이렉트 포트 보호";

TaskDescription = "USB와 병렬 포트에 대한 인쇄를 비활성화 하려면 이 설정을 사용하십시오.\n\nJetDirect, 임베디드 네트워크 접속, 제 삼자 추가 카드(예. Firewire) 등은 이 설정에 영향 받지 않습니다.";
CheckboxTitle = "다이렉트 포트 비활성화";
ApplyButtonTitle = "지금 적용";